Repository: mozilla/discoplace
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: bn_bd, bn_in, eu, fr, hi_in, ko, ru, sk, tr, uk, xh, zh_tw, zu

source: View
bn_bd: দেখুন
bn_in: দেখুন
eu: Ikusi
fr: Afficher
hi_in: देखें
ko: 보기
ru: Просмотреть
sk: Zobraziť
tr: Göster
uk: Переглянути
xh: Bona
zh_tw: 檢視
zu: Buka

source: Not yet rated
bn_bd: এখনো রেটিং দেয়া হয়নি
ko: 평가 없음
ru: Пока без рейтинга
uk: Ще не оцінено
zh_tw: 尚未評等

source: Close
bn_bd: বন্ধ
ko: 닫기
ru: Закрыть
uk: Закрити
zh_tw: 關閉

source: No
bn_bd: না
ko: 아니오
ru: Нет
uk: Ні
zh_tw: 否

source: Yes
bn_bd: হ্যাঁ
ko: 예
ru: Да
uk: Так
zh_tw: 是

source: 10 Essential Desktop Apps
bn_bd: ১০টি প্রয়োজনীয় ডেস্কটপ অ্যাপ
ko: 상위 추천 데스크톱 앱
ru: 10 основных настольных приложений
uk: 10 необхідних стільникових програм
zh_tw: 10 套精選桌面程式

source: Search apps
bn_bd: অ্যাপ খোঁজ করুন
ko: 앱 검색
ru: Поиск приложений
uk: Шукати програми
zh_tw: 搜尋程式

source: Game Time
bn_bd: গেম টাইম
bn_in: খেলার সময়
eu: Jolas-garaia
fr: Le temps des jeux
hi_in: खेल समय
ko: 게임
ru: Время Игр
sk: Čas na hry
tr: Oyun zamanı
uk: Час пограти
xh: Ixesha lomdlalwana
zh_tw: 遊戲時刻
zu: Isikhathi Somdlalo

source: Check out our full catalog of desktop games.
bn_bd: আমাদের ডেস্কটপ গেমের সম্পূর্ণ ক্যাটালগ দেখুন।
bn_in: ডেস্কটপে খেলাগুলোর জন্য আমাদের সম্পূর্ণ ক্যাটালগ চেক করুন।
eu: Arakatu gure mahaigaineko jokoen katalogo osoa.
fr: Consultez notre catalogue complet de jeux de bureau.
hi_in: हमारे डेस्कटॉप खेल के पुरे सूचीपत्र को जाँचे.
ko: 데스크톱 게임 전체 항목 보기
ru: Просмотрите наш полный каталог настольных игр.
sk: Pozrite sa do nášho katalógu, ktorý je plný hier pre stolové počítače.
tr: Masaüstü oyunları kataloğumuza göz atın.
uk: Перевірити наш повний каталог стільникових ігор.
xh: Khangela ikhathalogu yethu yemidlalo ezeleyo yemidlalwana yedesktophu
zh_tw: 看看我們的完整桌面遊戲清單。
zu: Ake ubheke iphephabhuku lethu eliphelele lemidlalo yaku-desktop.

source: See Games
bn_bd: গেম সমূহ দেখুন
bn_in: গেমগুলো দেখুন
eu: Ikusi jokoak
fr: Voir les jeux
hi_in: खेलों को देखें
ko: 게임 보기
ru: Посмотреть на игры
sk: Pozrite sa na hry
tr: Oyunları gör
uk: Дивитися ігри
xh: Bona imidlalwana
zh_tw: 檢視遊戲
zu: Buka Imidlalo

source: Games on the go
bn_bd: চলতে চলতে খেলা
ko: 게임으로 가기
ru: Игры на ходу
uk: Ігри на ходу
zh_tw: 隨身遊戲

source: Help Captain Rogers blast his way through menacing asteroid fields. This mission requires fast reflexes, steely resolve, and a computer or mobile device!
bn_bd: ক্যাপ্টেন রজার্সকে সাহায্য করুন, ক্ষতিকর গ্রহাণুপুঞ্জে পথ তৈরী করতে। এই মিশনে দরকার তড়িৎ সিদ্ধান্ত, সঠিক সমাধান, এবং একটি কম্পিউটার বা মোবাইল প্রয়োজন।
bn_in: ক্যাপ্টেন রজার্সকে সাহায্য করুন ভয়প্রদর্শনকারী গ্রহাণু ক্ষেত্রের মাধ্যমে তার উপায় বের করতে। এই মিশনটির জন্য প্রয়োজন দ্রুত প্রতিবর্তী ক্রিয়া, ইস্পাতের মতো মীমাংসীত এবং একটি কম্পিউটার বা মোবাইল ডিভাইস!
eu: Lagundu Rogers kapitainari asteroide-eremu arriskutsuetan zehar bidea egiten. Misio honetarako erreflexu onak, burdinazko irmotasuna eta ordenagailu edo gailu mugikor bat behar dituzu!
fr: Aidez le Capitaine Rogers à déblayer son chemin au travers de champs d'astéroïdes menaçants. Cette mission nécessite des réflexes rapides, une détermination à toute épreuve, et un ordinateur ou appareil mobile !
hi_in: खतरनाक क्षुद्रग्रह क्षेत्रों के माध्यम से अपना रास्ता बनाने मेँ कप्तान रोजर्स कि मदद करें. इस मिशन में तेज सजगता, दृढ़ संकल्प, और एक कंप्यूटर या मोबाइल डिवाइस की आवश्यकता है!
ko: 행성 지역 Captain rogers blast와 함께하여, 다양한 미션을 수행해 보세요!
ru: Помогите Капитану Роджерсу пробить свой путь через опасные астероидные поля. Эта миссия требует быстрых рефлексов, стальной решимости, и компьютера или мобильного устройства!
sk: Pomôžte kapitánovi Rogerovi zvládnuť cestu cez hrozivé asteroidy. Táto misia vyžaduje rýchle reflexy, veľké odhodlanie a počítač, alebo mobilné zariadenie!
tr: Göktaşı kuşaklarından geçen Kaptan Rogers'a yardım edin. Bu görev için hızlı reflekslere, çelik gibi sinirlere ve bilgisayara ya da mobil cihaza ihtiyacınız var!
uk: Допоможіть капітану Роджерсу прорватись крізь небезпечні астероїдні поля. Ця місія потребує швидких рухів, чітких рішень, та комп'ютер або мобільний пристрій!
xh: Nceda uKapteni Rogers agqithe ngesantya kumadlelo obungozi esijikelezi langa esincinci. Olu bizo lufuna isenzo esinamendu, ukuzimisela okumandla, kunye nekhompyutha okanye isixhobo sefowuni ephathwayo!
zh_tw: 幫助 Rogers 船長在小行星帶來勢洶洶的隕石當中衝出一條路！這個任務需要快速的反應、鋼鐵般的決心以及一台電腦或行動裝置！
zu: Siza uKapteni Rogers adlule ngamandla kulezi zinkundla ezicikayo zama-asteroid. Lo msebenzi udinga umuntu osheshayo, ongayekeleli kalula, kanye nekhompyutha noma idivayisi ephathekayo!

source: Find Firefox Apps from any page
bn_bd: যেকোনো পেজ থেকে ফায়ারফক্স অ্যাপ সমূহ খোঁজ করুন
bn_in: যেকোনো পৃষ্ঠা থেকে ফায়ারফক্স এপস খুঁজুন।
eu: Bilatu Firefox aplikazioak edozein orritatik
fr: Trouver des applications Firefox depuis n'importe quelle page
hi_in: Firefox एप्स किसी पन्ने से खोजें
ko: Firefox 앱 찾아보기
ru: Найдите Приложения Firefox с любой страницы
sk: Nájdite aplikácie pre Firefox na ľubovolnej stránke
tr: Firefox uygulamalarını her sayfadan bulun
uk: Знайти програми Firefox з будь-якої сторінки
xh: Fumana i-Firefox Apps kulo naliphi na iphepha
zh_tw: 在任何頁面尋找 Firefox 程式
zu: Thola ama-Firefox Apps kunoma yiliphi ikhasi

source: Click the browser search arrow and select "Firefox Apps" to look for apps from any web page.
bn_bd: যেকোনো ওয়েব পেজে অ্যাপের খোঁজ করতে - ব্রাউজারের সার্চের তীর চিহ্নতে ক্লিক করুন এবং "ফায়ারফক্স অ্যাপস" নির্বাচন করুন।
bn_in: ব্রাউজারের সার্চ তীরে ক্লিক করুন এবং "Firefox অ্যাপ্লিকেশন" নির্বাচন করুন যেকোনো ওয়েব পেজ থেকে অ্যাপ খোঁজার জন্য।
eu: Egin klik nabigatzailearen bilatzaileko gezian eta hautatu "Firefox Apps" aplikazioak edozein web orritatik bilatzeko.
fr: Cliquez sur le champ de recherche du navigateur et sélectionnez « Firefox Apps » pour trouver des applications à partir de n'importe quelle page web.
hi_in: ब्राउज़र खोजी निशान पर क्लिक करें और किसी भी वेब पेज से एप्प्स देखने के लिए "Firefox एप्प्स" का चयन करें.
ko: 검색 항목을 눌러 "Firefox 앱"을 웹 페이지에서 찾아봅니다.
ru: Щёлкните по стрелке поиска браузера и выберите "Firefox Apps", чтобы выполнить поиск приложений с любой веб-страницы.
sk: Kliknite na šipku pri vyhľadávaní v prehliadači a vyberte "Firefox Apps". Následne budete môcť nájsť aplikácie na ľubovoľnej webovej stránke.
tr: İstediğiniz web sayfasından uygulama aramak için tarayıcınızın arama okuna tıklayıp "Firefox uygulamaları"nı seçin.
uk: Клацніть вказівник пошуку браузера та виберіть "Застосунки Firefox" для перегляду застосунків з будь-якої сторінки.
xh: Cofa utolo lokukhangela lebhrawuza wandule ukukhetha i-"Firefox Apps"ukukhangela i-apps kulo naliphi na iphepha lewebhu.
zh_tw: 在任何網頁點擊瀏覽器的搜尋箭頭，並選擇「Firefox Apps」以搜尋想要的應用程式。
zu: Chofoza umcibisholo wesibukisi sokucinga bese ukhetha "Firefox Apps" ukuze ukwazi ukubheka ama-app kunoma yiliphi ikhasi lewebhu.

source: Oh no!
bn_bd: আহ হা!
bn_in: ওহ না!
eu: Oi ez!
fr: Oh non&nbsp;!
hi_in: ओह नही!
ko: 아니!
ru: О, нет!
sk: Ale nie!
tr: Olamaz!
uk: О ні!
xh: Owu hayi!
zh_tw: 喔不！
zu: Hawu!

source: The page you were looking for was not found.
bn_bd: আপনার কাঙ্খিত পেজটি পাওয়া যায়নি।
bn_in: আপনি যে পৃষ্ঠাটি খুঁজছেন সেটা খুঁজে পাওয়া যায় নি ।
eu: Bila zenbiltzan orria ez da aurkitu.
fr: La page que vous recherchez est introuvable.
hi_in: जो पेज आप देखना चाह रहे हैं नही पाया गया.
ko: 찾으려는 페이지가 없습니다.
ru: Страница, которую вы искали, не была найдена.
sk: Stránka, ktorú hľadáte, nebola nájdená.
tr: Aradığınız sayfa bulunamadı.
uk: Сторінка, яку ви шукаєте не знайдена.
xh: Ikhasi obulikhangela alifunyanwanga.
zh_tw: 找不到您想看的頁面。
zu: Ikhasi obewulifuna alitholakalanga.

source: An error occurred.
bn_bd: একটি ত্রুটি হয়েছে।
bn_in: একটি ত্রুটি ঘটেছে।
eu: Errore bat gertatu da.
fr: Une erreur s'est produite.
hi_in: गलती हो गयी.
ko: 오류가 발생했습니다.
ru: Произошла ошибка.
sk: Nastala chyba.
tr: Bir hata oluştu.
uk: Сталася помилка.
xh: Kwenzeke imposiso.
zh_tw: 發生錯誤
zu: Kube nephutha.

source: Error loading more
bn_bd: আরও লোড করা যাচ্ছে না
bn_in: লোড করার সময় আরো ত্রুটি
eu: Errorea gehiago kargatzean
fr: Erreur lors du chargement de pages supplémentaires
hi_in: अधिक लोड करने में त्रुटि
ko: 오류 보이기
ru: Ошибка загрузки подробностей
sk: Chyba pri načítaní viacerých záznamov
tr: Devamı yüklenirken hata oluştu
uk: Помилка подальшого завантаження
xh: Imposiso iyalayisha ngakumbi
zh_tw: 載入更多時發生錯誤
zu: Kube nephutha ngenkathi kulodwa okunye

source: Try Again
bn_bd: আবার চেষ্টা করুন
bn_in: চেষ্টা করুন আবার
eu: Saiatu berriro
fr: Réessayer
hi_in: पुनः प्रयास करें
ko: 다시 시도하기
ru: Попробовать снова
sk: Skúsiť znova
tr: Tekrar dene
uk: Спробувати знову
xh: Zama kwakhona
zh_tw: 重試
zu: Zama Futhi

source: For ages {0}+
bn_bd: {0}+ বয়সীদের জন্য
bn_in: বয়সের জন্য {0}+
eu: {0}+ urtekoentzat
fr: Pour un public de plus de {0} ans
hi_in: उम्र के लिए {0}+
ko: 연령: {0}+
ru: Для возраста {0}+
sk: Pre vek {0}+
tr: {0}+ yaş için
uk: Для віку {0}+
xh: Yobudala {0}+
zh_tw: 供 {0} 歲以上使用
zu: Abaneminyaka engu-{0}+

source: Generic
bn_bd: জাতিগত
bn_in: জেনেরিক
eu: Generikoa
fr: Générique
hi_in: सामान्य
ko: 일반
ru: Общее
sk: Obecné
tr: Genel
uk: Загальні
xh: Uhlobo oluthile
zh_tw: 一般
zu: Okungujikelele

source: For all ages
bn_bd: সকল বয়সীদের জন্য
bn_in: সমস্ত বয়সের জন্য
eu: Adin guztietarako
fr: Pour tout âge
hi_in: सभी उम्र के लिए
ko: 전체 연령가
ru: Для любого возраста
sk: Pre všetky vekové skupiny
tr: Tüm yaşlar için
uk: Для всіх вікових груп
xh: Yabo bonke ubudala
zh_tw: 供所有年齡使用
zu: Okwabeminyaka yonke

source: Rating Pending
bn_bd: রেটিং পর্যালোচনাধীন আছে
bn_in: নির্ধারণ বাকি আছে
eu: Sailkatu gabea
fr: Notation en attente
hi_in: मूल्यांकन लंबित
ko: 평가 중
ru: В ожидании рейтинга
sk: Čaká sa na hodnotenie
tr: Derece bekleniyor
uk: Очікується оцінка
xh: ukalisho lulindelekile
zh_tw: 等待評等中
zu: Ukulinganisela Kusenziwa

source: Rating Refused
bn_bd: রেটিং বাতিল হয়েছে
bn_in: নির্ধারণ বাতিল করা হয়েছে
eu: Sailkapena ukatuta
fr: Notation refusée
hi_in: मूल्यांकन अस्वीकृत
ko: 평가 거절
ru: В рейтинге отказано
sk: Hodnotenie zamietnuté
tr: Derece reddedildi
uk: Оцінку відхилено
xh: Ukalisho lwaliwe
zh_tw: 被拒絕評等
zu: Ukulinganisela Kwenqatshiwe

source: Everyone
bn_bd: সকলের জন্য
bn_in: প্রত্যেকে
eu: Edonorentzat
fr: Tout le monde
hi_in: हर कोई
ko: 모든 사람
ru: Все
sk: Ktokoľvek
tr: Herkes
uk: Будь-хто
xh: Umntu wonke
zu: Wonke umuntu

source: Everyone 10+
bn_bd: ১০ বছরের বেশি বয়সীদের জন্য
bn_in: প্রত্যেকে 10+
eu: 10+ urteko edonorentzat
fr: Tout public de plus de 10 ans
hi_in: हर कोई 10+
ko: 10세 이상
ru: Все 10+
sk: Ktokoľvek 10+
tr: 10+ herkes
uk: Будь-хто 10+
xh: Umntu wonke 10+
zu: Wonke umuntu ona-10+

source: Teen
bn_bd: কিশোরদের জন্য
bn_in: টিন
eu: Nerabeentzat
fr: Jeunes
hi_in: किशोर
ko: 청소년
ru: Подростки
sk: Mládež
tr: Gençler
uk: Підліток
xh: Ulutsha
zu: Intsha esencane

source: Mature 17+
bn_bd: ১৭+ প্রাপ্তবয়স্কদের জন্য
bn_in: পরিণত 17+
eu: 17+ adinekoentzat
fr: Plus de 17 ans
hi_in: वयस्क 17+
ko: 17세 이상
ru: Взрослые 17+
sk: Starší 17+
tr: Yetişkin 17+
uk: Зрілий 17+
xh: Omdala 17+
zu: Intsha endadlana 17+

source: Adults Only 18+
bn_bd: ১৮+ শুধুমাত্র প্রাপ্তবয়স্কদের জন্য
bn_in: কেবলমাত্র প্রাপ্তবয়স্কদের জন্য 18+
eu: 18+ urteko helduentzat soilik
fr: Plus de 18 ans
hi_in: केवल वयस्क 18+
ko: 18세 이상
ru: Только взрослые 18+
sk: Len pre dospelých 18+
tr: Yalnızca yetişkinler 18+
uk: Тільки дорослі 18+
xh: Abadala kuphela 18+
zu: Abadala abanengu-18+ Kuphela

source: You have been signed out
bn_bd: আপনি সাইন আউট করেছেন
bn_in: আপনার সাইন আউট করা হয়েছে
eu: Saioa amaitu duzu
fr: Déconnexion effectuée
hi_in: आपको साइन आउट कर दिया गया है
ko: 로그아웃 완료
ru: Вы успешно вышли из своего аккаунта
sk: Boli ste odhlásený
tr: Oturumunuz kapatıldı
uk: Ви вийшли
xh: Usayinelwe ukuphuma
zh_tw: 您已被登出
zu: Ususayinelwe ukuphuma

source: You have been signed in
bn_bd: আপনি সাইন ইন করেছেন
bn_in: আপনার সাইন ইন করা হয়েছে
eu: Saioa hasi duzu
fr: Vous êtes connecté(e)
hi_in: आपको साइन इन कर दिया गया है
ko: 로그인 완료
ru: Вы успешно вошли в свой аккаунт
sk: Boli ste prihlásený
tr: Oturum açtınız
uk: Ви увійшли
xh: Usayinelwe ukungena
zh_tw: 您已登入為
zu: Ususayinelwe ukungena

source: Error signing out
bn_bd: সাইন আউট করার সময় সমস্যা হয়েছে
bn_in: সাইন আউটে ত্রুটি আছে
eu: Errorea saioa amaitzean
fr: Erreur lors de la déconnexion
hi_in: साइन आउट में त्रुटि
ko: 로그아웃 중 오류
ru: Ошибка при выходе
sk: Chyba pri odhlasovaní
tr: Oturum kapatma hatası
uk: Помилка виходу
xh: Imposiso ekusayineni uphume
zh_tw: 登出時發生錯誤
zu: Kube nephutha ngenkathi kusayinelwa ukuphuma

source: Persona login failed. Maybe you don't have an account under that email address?
bn_bd: পারসনা লগিন ব্যার্থ হয়েছে। সম্ভবত এই ইমেইল ঠিকানার অধীনে আপনার কোন অ্যাকাউন্ট নেই?
bn_in: পারসনা লগইন ব্যর্থ হয়েছে। হতে পারে আপনার এই ইমেলের ঠিকানার অধীনে একটিও অ্যাকাউন্ট নেই?
eu: Persona saio-hasierak huts egin du. Agian ez duzu konturik helbide elektroniko horrekin?
fr: La connexion avec Persona a échoué. Avez-vous vraiment un compte associé à cette adresse électronique&nbsp;?
hi_in: परसोना लॉगिन विफल रहा. शायद उस ईमेल पते के अंतर्गत आपका खाता नहीं है?
ko: Persona 로그인 실패하였습니다. 이메일 주소와 계정이 연결되어 있나요?
ru: Ошибка входа через Persona. Возможно у вас нет учетной записи для этого адреса эл. почты?
sk: Prihlásenie pomocou služby Persona zlyhalo. Možno nemáte účet pod touto e-mailovou adresou?
tr: Persona ile giriş başarısız oldu. Acaba bu e-posta adresiyle açılmış bir hesabınız olmayabilir mi?
uk: Помилка входу Persona. Можливо у вас немає облікового запису з цією адресою ел. пошти?
xh: Ukungena komntu akuphumelelanga. Mhlawumbi awunayo iakhawunti ngaphantsi kwala dilesi yeimeyile?
zh_tw: Persona 登入失敗。您是不是沒有使用該信箱的帳號？
zu: Imininingwane yongenayo ayiphumelelanga. Mhlawumbe awunayo i-akhawunti ngaphansi kwaleli kheli le-imeyli?

source: Persona login failed. A server error was encountered.
bn_bd: সার্ভারে সমস্যার কারনে পারসনা লগিন ব্যার্থ হয়েছে।
bn_in: পারসনা লগইন ব্যর্থ হয়েছে। একটি সার্ভারের ত্রুটির সম্মুখীন হয়েছে।
eu: Persona saio-hasierak huts egin du. Zerbitzariaren errore bat gertatu da.
fr: La connexion avec Persona a échoué. Une erreur serveur s'est produite.
hi_in: परसोना लॉगिन विफल रही. एक सर्वर त्रुटि का सामना हुआ.
ko: Persona 로그인 실패하였습니다. 서버에 오류가 있습니다.
ru: Ошибка входа через Persona. Произошла ошибка сервера.
sk: Prihlásenie pomocou služby Persona zlyhalo. Server ohlásil chybu.
tr: Persona ile giriş başarısız oldu. Bir sunucu hatasıyla karşılaşıldı.
uk: Помилка входу Persona. Трапилась помилка серверу.
xh: Ukungena komntu akuphumelelanga. Kuhlangenwe nemposiso yeseva.
zh_tw: Persona 登入失敗，伺服器發生錯誤。
zu: Imininingwane yongenayo ayiphumelelanga. Kube nephutha kuseva.

source: Persona cannot be reached. Try again later.
bn_bd: পারসনার সাথে যোগাযোগ করা যাচ্ছে না। একটু পরে আবার চেষ্টা করুন।
bn_in: পারসনা পৌঁছোতে পারছে না। পরে আবার চেষ্টা করুন।
eu: Persona ezin da atzitu. Saiatu berriro geroago.
fr: Le serveur Persona n'est pas joignable. Réessayez plus tard.
hi_in: परसोना पहुँचा नहीं जा सकता. बाद में पुन: प्रयास करें.
ko: Persona 로그인 실패하였습니다. 다시 시도해 보세요.
ru: Не удалось связаться с Persona. Повторите попытку позже.
sk: Nepodarilo sa kontaktovať službu Presona. Skúste to neskôr znova.
tr: Persona'ya ulaşılamadı. Daha sonra tekrar deneyin.
uk: Неможливо під'єднатись до Persona. Спробуйте знову пізніше.
xh: Umntu akafumaneki. Zama kwakhona kamva.
zh_tw: 無法連線至 Persona，請稍後再試。
zu: Imininingwane ayifinyelelekanga. Uphinde uzame emva kwesikhathi.

source: No internet connection
bn_bd: ইন্টারনেট সংযোগ নেই
bn_in: কোন ইন্টারনেট সংযোগ নেই
eu: Ez dago Interneterako konexiorik
fr: Pas de connexion internet
hi_in: कोई इंटरनेट कनेक्शन नही
ko: 인터넷 연결 없음
ru: Нет подключения к Интернету
sk: Pripojenie k Internetu nie je dostupné
tr: İnternet bağlantısı yok
uk: Немає інтернет з'єднання
xh: Alukho unxibelelwano lweintanethi
zh_tw: 沒有網路連線
zu: Ayikho i-inthanethi

source: <b>{n}</b> character left.
bn_bd: <b>{n}</b>টি ক্যারেক্টার বাকি আছে।
bn_in: <b>{n}</b> অক্ষর বাকি।
eu: Karaketere <b>{n}</b> gehiago duzu.
fr: <b>{n}</b> caractère restant.
hi_in: <b>{n}</b> वर्ण बाईं.
ko: <b>{n}</b>자 남음
ru: остался <b>{n}</b> символ.
sk: Ostáva <b>{n}</b> znak
tr: <b>{n}</b> karakter kaldı.
uk: залишився <b>{n}</b> символ.
xh: <b>{n}<b> ikharaktha eshiyekileyo.<b>{n}<b> iikharaktha ezishiyekileyo.
zh_tw: 剩下 <b>{n}</b> 個字。
zu: <b>{n}</b> uhlamvu olusele.

source: Not Found
bn_bd: পাওয়া যায়নি
bn_in: খুঁজে পাওয়া যাছে না
eu: Ez da aurkitu
fr: Page introuvable
hi_in: नहीं मिला
ko: 찾을 수 없음
ru: Не найдено
sk: Nenájdené
tr: Bulunamadı
uk: Не знайдено
xh: Ayifunyanwanga
zh_tw: 找不到
zu: Akutholakalanga

source: Search
bn_in: খোঁজা
eu: Bilatu
fr: Rechercher
hi_in: खोजें
tr: Arama
xh: Khangela
zu: Cinga

source: Play This Game Right Now
bn_in: এই খেলাটি এখনিই খেলুন।
eu: Jolastu orain joko honetara
fr: Jouer à ce jeu maintenant
hi_in: इस खेल को अभी खेलें
tr: Bu oyunu hemen oynayın
xh: Dlala Lo Mdlalwana ngoku
zu: Dlala Lo Mdlalo Manje

source: {count} Essential Desktop Apps
bn_in: {count}প্রয়োজনীয় ডেস্কটপ এপস
eu: {count} mahaigaineko oinarrizko aplikazio
fr: {count} applications de bureau essentielles
hi_in: {count} जरूरी डेस्कटॉप एप्स
tr: {count} gerekli masaüstü uygulaması
xh: {bala} ii-Desktop Apps eziyimfuneko
zu: {count} Ama-App Asemqoka Aku-Desktop
